const stagesInfo = [
  {
    id: 1,
    title: 'Анализ продукции',
    text: 'Изучение характеристик продукции и ее предполагаемого применения.\nОпределение применимых стандартов и требований к безопасности в соответствии с законодательством.',
  },
  {
    id: 2,
    title: 'Определение требований к документации',
    text: 'Выявление всех необходимых документов, требуемых для сертификации и разрешения на использование продукции.\nПодготовка списка документов, включая технические характеристики, результаты испытаний, сертификаты соответствия и т.д.',
  },
  {
    id: 3,
    title: 'Сбор и анализ информации',
    text: 'Сбор данных о продукции от иностранного производителя.\nАнализ технической и безопасностной информации для подготовки необходимых документов.',
  },
  {
    id: 4,
    title: 'Разработка технической документации',
    text: 'Подготовка технических паспортов, инструкций по эксплуатации, маркировки продукции и других технических документов.\nУчет требований регулирующих органов и стандартов.',
  },
  {
    id: 5,
    title: 'Проведение испытаний и анализ результатов',
    text: 'Организация и проведение необходимых испытаний продукции в аккредитованных лабораториях.\nАнализ результатов испытаний и подготовка отчетов.',
  },
  {
    id: 6,
    title: 'Сертификация и подача документов',
    text: 'Подготовка заявления и всех необходимых документов для оформления сертификата соответствия или другого разрешительного документа.\nПодача документов в соответствующие регулирующие органы.',
  },
  {
    id: 7,
    title: 'Взаимодействие с регулирующими органами',
    text: 'Общение с представителями регулирующих органов для уточнения деталей и урегулирования вопросов, связанных с процессом сертификации.',
  },
  {
    id: 8,
    title: 'Получение разрешения',
    text: 'Ожидание и получение разрешительного документа от регулирующего органа.\nПодтверждение соответствия продукции требованиям и стандартам.',
  },
  {
    id: 9,
    title: 'Мониторинг и обновление',
    text: 'Изучение изменений в законодательстве и стандартах, связанными с продукцией.\nОбеспечение актуальности разрешительной документации в течение срока ее действия.',
  },
];

export default stagesInfo;
